{
  "vocab_size": 32000,
  "pad_token": "<PAD>",
  "unk_token": "<UNK>",
  "bos_token": "<BOS>",
  "eos_token": "<EOS>",
  "mask_token": "<MASK>",
  "cls_token": "<CLS>",
  "sep_token": "<SEP>",
  "pre_tokenize_pattern": "'s|'t|'re|'ve|'m|'ll|'d| ?\\w+| ?[^\\s\\w]+|\\s+(?!\\S)|\\s+"
}