{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "<MASK>": 4,
  "<CLS>": 5,
  "<SEP>": 6,
  "\n": 7,
  " ": 8,
  "\"": 9,
  "(": 10,
  ")": 11,
  ",": 12,
  "-": 13,
  ".": 14,
  "/": 15,
  "0": 16,
  "1": 17,
  "2": 18,
  "3": 19,
  "4": 20,
  "5": 21,
  "6": 22,
  "7": 23,
  "8": 24,
  "9": 25,
  ":": 26,
  "<": 27,
  ">": 28,
  "?": 29,
  "A": 30,
  "B": 31,
  "C": 32,
  "D": 33,
  "E": 34,
  "F": 35,
  "G": 36,
  "H": 37,
  "I": 38,
  "J": 39,
  "K": 40,
  "L": 41,
  "M": 42,
  "N": 43,
  "O": 44,
  "P": 45,
  "Q": 46,
  "R": 47,
  "S": 48,
  "T": 49,
  "U": 50,
  "V": 51,
  "W": 52,
  "Y": 53,
  "_": 54,
  "a": 55,
  "b": 56,
  "c": 57,
  "d": 58,
  "e": 59,
  "f": 60,
  "g": 61,
  "h": 62,
  "i": 63,
  "j": 64,
  "k": 65,
  "l": 66,
  "m": 67,
  "n": 68,
  "o": 69,
  "p": 70,
  "q": 71,
  "r": 72,
  "s": 73,
  "t": 74,
  "u": 75,
  "v": 76,
  "w": 77,
  "x": 78,
  "y": 79,
  "|": 80,
  "—": 81,
  "on": 82,
  "ti": 83,
  "en": 84,
  "tion": 85,
  " t": 86,
  " A": 87,
  "he": 88,
  " o": 89,
  "in": 90,
  " a": 91,
  "re": 92,
  "is": 93,
  "ent": 94,
  "ct": 95,
  " the": 96,
  " of": 97,
  " p": 98,
  "nd": 99,
  "ll": 100,
  " s": 101,
  "ment": 102,
  "an": 103,
  " Act": 104,
  "te": 105,
  " C": 106,
  " 1": 107,
  " I": 108,
  "ction": 109,
  " b": 110,
  "ir": 111,
  "es": 112,
  " c": 113,
  " S": 114,
  "or": 115,
  "ce": 116,
  " m": 117,
  "id": 118,
  " in": 119,
  "ur": 120,
  "ar": 121,
  "er": 122,
  " d": 123,
  "al": 124,
  "ha": 125,
  "ju": 126,
  "jud": 127,
  "judg": 128,
  " <": 129,
  " |": 130,
  "ection": 131,
  " be": 132,
  "ed": 133,
  "oll": 134,
  " w": 135,
  " or": 136,
  "us": 137,
  "for": 138,
  " N": 139,
  "</": 140,
  " 19": 141,
  "le": 142,
  "xt": 143,
  "ollu": 144,
  " Ind": 145,
  " Indi": 146,
  " 2": 147,
  "qu": 148,
  "os": 149,
  "ing": 150,
  "RE": 151,
  " P": 152,
  " 198": 153,
  " 1981": 154,
  " to": 155,
  " India": 156,
  " an": 157,
  "ub": 158,
  "ation": 159,
  "ty": 160,
  "ta": 161,
  " (": 162,
  "NT": 163,
  " and": 164,
  "his": 165,
  " Air": 166,
  "ro": 167,
  "text": 168,
  "res": 169,
  " pollu": 170,
  "tan": 171,
  " any": 172,
  "li": 173,
  "as": 174,
  "pp": 175,
  " is": 176,
  " J": 177,
  "me": 178,
  "ear": 179,
  "ENT": 180,
  "ON": 181,
  " ma": 182,
  " wh": 183,
  " D": 184,
  "un": 185,
  "qui": 186,
  " me": 187,
  " mean": 188,
  " means": 189,
  " g": 190,
  "ase": 191,
  " for": 192,
  "el": 193,
  " on": 194,
  "form": 195,
  "formation": 196,
  "The": 197,
  "th": 198,
  "estion": 199,
  "our": 200,
  "ourt": 201,
  "um": 202,
  "ate": 203,
  "judge": 204,
  "ow": 205,
  " W": 206,
  " Na": 207,
  " Name": 208,
  " Y": 209,
  " Year": 210,
  " Sub": 211,
  " Subj": 212,
  " Subje": 213,
  " Subject": 214,
  " Jur": 215,
  " Juris": 216,
  " Jurisd": 217,
  " Jurisdi": 218,
  " Jurisdiction": 219,
  "UT": 220,
  "tit": 221,
  "title": 222,
  " e": 223,
  "This": 224,
  " Con": 225,
  "end": 226,
  "ef": 227,
  "efin": 228,
  "efini": 229,
  "efinition": 230,
  "les": 231,
  " con": 232,
  "the": 233,
  "ther": 234,
  " re": 235,
  " \"": 236,
  " pollutan": 237,
  " pollutant": 238,
  "ol": 239,
  " li": 240,
  "ous": 241,
  " pres": 242,
  " at": 243,
  " atm": 244,
  " atmos": 245,
  " atmosp": 246,
  " atmosphe": 247,
  " atmosphere": 248,
  " air": 249,
  " app": 250,
  "ev": 251,
  " f": 252,
  "EM": 253,
  "EMENT": 254,
  "isc": 255,
  "iscl": 256,
  "isclos": 257,
  "ly": 258,
  "02": 259,
  "026": 260,
  "fid": 261,
  "fiden": 262,
  "fidenti": 263,
  "fidential": 264,
  " In": 265,
  "Con": 266,
  "ri": 267,
  "arty": 268,
  " R": 269,
  " Re": 270,
  "iv": 271,
  " sha": 272,
  " shall": 273,
  " wi": 274,
  " with": 275,
  "ble": 276,
  "ines": 277,
  "aw": 278,
  "ck": 279,
  "ments": 280,
  "nder": 281,
  " Section": 282,
  "judgment": 283,
  "od": 284,
  "hat": 285,
  "ns": 286,
  "onment": 287,
  "Row": 288,
  " AI": 289,
  "PRE": 290,
  "ION": 291,
  "OL": 292,
  " O": 293,
  "HA": 294,
  "LI": 295,
  "NA": 296,
  "Section": 297,
  " ext": 298,
  " co": 299,
  " com": 300,
  "ence": 301,
  " may": 302,
  " ca": 303,
  "Pre": 304,
  "Prev": 305,
  "Preven": 306,
  "Prevention": 307,
  " Cont": 308,
  " Contro": 309,
  " Control": 310,
  " Pollu": 311,
  " Pollution": 312,
  " who": 313,
  " Definition": 314,
  " this": 315,
  "less": 316,
  " other": 317,
  "air": 318,
  " sol": 319,
  " solid": 320,
  " liqu": 321,
  " liquid": 322,
  " gase": 323
}