{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "<MASK>": 4,
  "<CLS>": 5,
  "<SEP>": 6,
  "\n": 7,
  " ": 8,
  "!": 9,
  "(": 10,
  ")": 11,
  ",": 12,
  ".": 13,
  "0": 14,
  "2": 15,
  "3": 16,
  ":": 17,
  "?": 18,
  "A": 19,
  "C": 20,
  "E": 21,
  "H": 22,
  "I": 23,
  "L": 24,
  "P": 25,
  "S": 26,
  "U": 27,
  "Y": 28,
  "a": 29,
  "b": 30,
  "c": 31,
  "d": 32,
  "e": 33,
  "f": 34,
  "g": 35,
  "h": 36,
  "i": 37,
  "k": 38,
  "l": 39,
  "m": 40,
  "n": 41,
  "o": 42,
  "p": 43,
  "q": 44,
  "r": 45,
  "s": 46,
  "t": 47,
  "u": 48,
  "v": 49,
  "w": 50,
  "x": 51,
  "y": 52,
  " a": 53,
  "nt": 54,
  "re": 55,
  "al": 56,
  " t": 57,
  " l": 58,
  "is": 59,
  "er": 60,
  "at": 61,
  "on": 62,
  " le": 63,
  " leg": 64,
  " legal": 65,
  "ra": 66,
  "rac": 67,
  " I": 68,
  "he": 69,
  "ou": 70,
  "ta": 71,
  " c": 72,
  "ion": 73,
  " as": 74,
  " ass": 75,
  " assis": 76,
  " assista": 77,
  " assistant": 78,
  "Crac": 79,
  "Crack": 80,
  "CrackL": 81,
  "CrackLa": 82,
  "CrackLaw": 83,
  " the": 84,
  "in": 85,
  " o": 86,
  " p": 87,
  "be": 88,
  "ent": 89,
  "You": 90,
  " are": 91,
  "Us": 92,
  "User": 93,
  " H": 94,
  "de": 95,
  "ate": 96,
  " to": 97,
  "nd": 98,
  "ment": 99,
  " f": 100,
  " m": 101,
  "der": 102,
  " s": 103,
  " be": 104,
  " A": 105,
  " y": 106,
  " you": 107,
  " de": 108,
  "an": 109,
  "PC": 110,
  " S": 111,
  " Se": 112,
  " Sec": 113,
  " Sect": 114,
  " Section": 115,
  " 3": 116,
  " 30": 117,
  " 302": 118,
  " of": 119,
  "en": 120,
  " C": 121,
  " Co": 122,
  "res": 123,
  " pu": 124,
  " pun": 125,
  " punis": 126,
  " fo": 127,
  " for": 128,
  " mu": 129,
  " mur": 130,
  " murder": 131,
  " It": 132,
  " w": 133,
  " co": 134,
  "it": 135,
  " sh": 136,
  " shal": 137,
  " shall": 138,
  " or": 139,
  " i": 140,
  " li": 141,
  " and": 142,
  "ntrac": 143,
  "ntract": 144,
  " re": 145,
  "ce": 146,
  "ation": 147,
  " Hi": 148,
  " He": 149,
  " Hel": 150,
  " Hell": 151,
  " Hello": 152,
  " am": 153,
  " CrackLaw": 154,
  " AI": 155,
  " your": 156,
  " ded": 157,
  " dedi": 158,
  " dedic": 159,
  " dedicate": 160,
  " dedicated": 161,
  " Ho": 162,
  " How": 163,
  " can": 164,
  " he": 165,
  " hel": 166,
  " help": 167,
  " tod": 168,
  " toda": 169,
  " today": 170,
  " E": 171,
  " Ex": 172,
  " Exp": 173,
  " Expl": 174,
  " Expla": 175,
  " Explain": 176,
  " IPC": 177,
  " Ind": 178,
  " Indi": 179,
  " Indian": 180,
  " P": 181,
  " Pen": 182,
  " Penal": 183,
  " Code": 184,
  " (": 185,
  "IPC": 186,
  " pres": 187,
  " presc": 188,
  " prescr": 189,
  " prescri": 190,
  " prescribe": 191,
  " prescribes": 192,
  " punish": 193,
  " punishment": 194,
  " st": 195,
  " state": 196,
  " states": 197,
  " th": 198,
  " that": 199,
  " wh": 200,
  " who": 201,
  " whoe": 202,
  " whoev": 203,
  " whoever": 204,
  " com": 205,
  " comm": 206,
  " commit": 207,
  " commits": 208,
  " punishe": 209,
  " punished": 210,
  " wit": 211,
  " with": 212,
  " deat": 213,
  " death": 214,
  " im": 215,
  " imp": 216,
  " impr": 217,
  " impris": 218,
  " imprison": 219,
  " imprisonment": 220,
  " lif": 221,
  " life": 222,
  " al": 223,
  " als": 224,
  " also": 225,
  " lia": 226,
  " liab": 227,
  " liabl": 228,
  " liable": 229,
  " fin": 230,
  " fine": 231,
  " Contract": 232,
  " contract": 233,
  " is": 234,
  " legall": 235,
  " legally": 236,
  " b": 237,
  " bin": 238,
  " bind": 239,
  " bindin": 240,
  " binding": 241,
  " ag": 242,
  " agre": 243,
  " agree": 244,
  " agreement": 245,
  " bet": 246,
  " betw": 247,
  " betwe": 248,
  " between": 249,
  " tw": 250,
  " two": 251,
  " mo": 252,
  " more": 253,
  " pa": 254,
  " par": 255,
  " part": 256,
  " parti": 257,
  " partie": 258,
  " parties": 259,
  " req": 260,
  " requ": 261,
  " requi": 262,
  " requires": 263,
  " v": 264,
  " val": 265,
  " vali": 266,
  " valid": 267,
  " off": 268,
  " offer": 269,
  " ac": 270,
  " acce": 271,
  " accep": 272,
  " accepta": 273,
  " acceptan": 274,
  " acceptance": 275,
  " con": 276,
  " cons": 277,
  " consi": 278,
  " consider": 279,
  " consideration": 280,
  " int": 281,
  " intent": 282,
  " intention": 283,
  " cre": 284,
  " create": 285,
  " rel": 286,
  " relation": 287,
  " relations": 288
}